/* Localized versions of Info.plist keys */

CFBundleName = "iScroll2";
CFBundleShortVersionString = "0.12";
CFBundleGetInfoString = "iScroll2 PrefPane version 0.12, Copyright (c) 2005, Daniel Becker.";
NSHumanReadableCopyright = "Copyright (c) 2005, Daniel Becker.";
